<?php

/**
 * ECSHOP 快钱语言文件
 * ============================================================================
 * 版权所有 2005-2008 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: testyang $
 * $Id: kuaiqian.php 15013 2008-10-23 09:31:42Z testyang $
 */

global $_LANG;

$_LANG['kuaiqian']   = '快钱人民币网关';
$_LANG['kuaiqian_desc']    = '上海快钱信息服务有限公司是国内第一家提供基于EMAIL和手机号码的网上收付款服务的互联网企业。' .
                        '快钱已同中国建设银行、中国银联、中国农业银行、中国银行、招商银行、交通银行、华夏银行、中国光大银行、' .
                        '中信银行、深圳发展银行、广东发展银行等结成战略合作并推出网上交易的收付款服务，服务覆盖国内外27亿张银行卡。' .
                        '（网址：http://www.99bill.com）';
$_LANG['kq_account'] = '收款帐号';
$_LANG['kq_account_desc'] = '人民币支付网关的收款帐号为用户在快钱的用户编号后面附加数字01，即[用户编号01]';
$_LANG['kq_key']     = '商户密钥';
$_LANG['pay_button'] = '立即使用快钱支付';

?>